{

"titre": "Emotion",
 	"zones": [
 		{
			"id": "path329",
			"text": "Si vous voulez être libre de vos émotions il faut avoir la connaissance réelle, immédiate de vos émotions.Arnaud Desjardins"
 	},

 			{"id": "path180-6-0",
 			"text": " Tout désirer : chagrin ; tout accepter : joie.Proverbe indien "
 		}, 
			{"id": "path180-6",
 			"text": "Aucune cause juste ne peut être servie par la terreur. Kofi Annan  "
 		},
			{"id": "path180-7",
 			"text": "Admirer est une bonne action.Victor Hugo / Tas de pierres  "
 		},
			{"id": "path180-6-8-0",
 			"text": "Pour l'esprit, être en travail, c'est être en extase.Victor Hugo  "
 		},
			{"id": "path180-6-8",
 			"text": " Le prix de la liberté c’est la vigilance éternelle.Thomas Jefferson "
 		},
			{"id": "path180-6-9",
			
			
 			"text": "L'intolérance des tolérants existe, de même que la rage des modérés.Victor Hugo / Les Travailleurs de la Mer  "
 		},
		{"id": "path180-4",
			
 			"text": " Jamais il ne faut découvrir son aversion ni à ses envieux ni à ses ennemis.Proverbe oriental "
 		},
		{"id": "ETONNEMENT",
			
 			"text": "On ne devrait s'étonner que de pouvoir encore s'étonner.François de La Rochefoucauld  "
 		},
		{"id": "path469-24",
			
 			"text": " Il faut avoir confiance dans les surprises de la vie  "
 		},
		{"id": "path469-79",
			
 			"text": "Le comble de la distraction : Le matin, en se réveillant, ne pas penser à ouvrir les yeux. De Alphonse Allais / Le Tintamarre"

 		},
		{"id": "path469-88",
			
 			"text": "Mon désappointement politique me donna sans doute l'humeur qui me fit écrire la note satirique contre les quakers. François René, vicomte de Chateaubriand   "
 		},
		{"id": "path469-04",
			
 			"text": " Prenez garde à la tristesse, c’est un vice.Gustave Flaubert  "
 		},
		{"id": "path469-2",
			
 			"text": " Quand vous aurez cessé de songer au bonheur, vous l'aurez trouvé. "
 		},
		{"id": "path469-68",
			
 			"text": " Certains remords facilitent les séparations.André Giroux  "
 		},
		{"id": "path469-65",
			
 			"text": " On ne peut pas être sans crainte quand on inspire la crainte.Epicure  "
 		},
		{"id": "path469-7",
			
 			"text": " On ne peut pas prendre de décisions fondées sur la peur et l'appréhension de ce qui pourrait arriver. Michelle Obama   "
 		},
		{"id": "path469-52",
			
 			"text": " Tout est bruit pour qui a peur.Sophocle  "
 		},
		{"id": "path469-50",
			
 			"text": "La soumission obtuse n'est pas vertu mais démission.René Carbonneau / Le destin de frère Thomas"
 		},
		{"id": "path469-8",
			
 			"text": " citation Accepter ne veut pas dire reconnaître. Rabindranàth Tagore / A Quatre voix"
 		},
		{"id": "path469-0",
			
 			"text": " citation La confiance ne se réclame pas, elle se gagne.Marc Goldstein   "
 		},
		{"id": "path469-69",
			
 			"text":  "citation En amour, qui doute accuse. "
 		},
		{"id": "path469-5",
			
 			"text": " Le vrai nom du bonheur est la sérénité.Henri-Frédéric Amiel "
 		},
		{"id": "path469-6",
			
 			"text": "  Sans joie, pas de malheur. Woody Allen "
 		},
		{"id": "path469-9",
			
 			"text": " citation L'optimisme est une forme supérieure de l'égoïsme. "
 		},
		{"id": "path469-64",
			
 			"text": "Le pur intérêt personnel est devenu à peu près indéfinissable, tant il y entre d'intérêt général. Henri Bergson"
 		},
		{"id": "path469-3",
			
 			"text": "Anticiper le malheur sans faire partager les affres de l’anticipation, là est le véritable héroïsme. Daniel Pennac / Aux fruits de la passion "
 		},
		{"id": "path469-29",
			
 			"text": "  La gentillesse s'improvise et l'agressivité se prépare.Philippe Bouvard "
 		},
		{"id": "path469-27",
			
 			"text": "  La contrariété intérieure quémande de la générosité envers soi-même, l'exploitation de son potentiel caché.Jean Dion "
 		},
		{"id": "path469-87",
			
 			"text": "  Lorsque donc quelqu'un te met en colère, sache que c'est ton jugement qui te met en colère.  "
 		},
		{"id": "path469-524",
			
 			"text": " citation Le mépris doit être le plus mystérieux de nos sentiments.  "
 		},
		{"id": "path469-05",
			
 			"text": "On ne s'ennuie pas quand on a des ennuis.Anatole France "
 		},
		{"id": "path469-76",
			
 			"text": " Qui goûte de tout se dégoûte de tout.  "
 		} 
 	]
 
 }